<?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Вопросы и ответы"); ?><p class="MsoListParagraph" style="margin-left:14.2pt;mso-add-space:auto; text-indent:-14.2pt;mso-list:l0 level1 lfo1">
</p>
<h3>
Вопросы о разметке и проверке текстов </h3>
<p class="MsoListParagraph" style="margin-left:14.2pt;mso-add-space:auto; text-indent:-14.2pt;mso-list:l0 level1 lfo1">
 <b>1. Могу ли я проверять документы, если у меня Mac?</b><br>
</p>
<p>
</p>
<p>
	 Работа на Mac, планшетах и других мобильных устройствах не предусмотрена.
</p>
<p>
 <b>2. Что делать, если области в документе размечены неправильно?</b>
</p>
<p>
	 Иногда проще удалить все автоматически размеченные области в документе и разметить их с самого начала. Но если вы видите, что неправильно распознана только одна область – кликните по ней правой кнопкой мыши и выберите пункт «Изменить тип области». Выберите верный вариант. Если все области в документе размечены и пронумерованы верно, то приступите сразу к проверке текста.
</p>
<p>
 <b>3. Как размечать «действующих лиц»?</b>
</p>
<p>
	 Все «действующие лица» обязательно должны быть размечены как таблицы. Размеченные действующие лица в виде поля «Текст» считаются серьезной ошибкой и могут быть не приняты Администратором.
</p>
<p>
 <b>4. Что делать с графическими элементами, разделителями и рамками?</b>
</p>
<p>
	 Данные элементы не важны при распознавании текста, выделять их не нужно.
</p>
<p>
 <b>5. Как размечать таблицы?</b>
</p>
<p>
	 Для разметки таблицы определите сколько у вас будет столбцов и строк, разметьте их. Затем объедините нужные ячейки и столбцы (если это необходимо), используя активное меню таблицы.
</p>
<p>
 <b>6. Нужно ли распознавать фотографии и логотипы театра?</b>
</p>
<p>
	 Да, нужно. Распознаем их как «Картинка». Логотипы спонсоров можно не распознавать.
</p>
<p>
 <b>7. Часть текста не распозналась. Что делать?</b>
</p>
<p>
	 Введите данный текст вручную в соответствии с оригиналом.
</p>
<p>
 <b>8. Нужно ли исправлять слова «императорскаго», «большаго» и так далее?</b>
</p>
<p>
	 Нет, такие слова исправлять не нужно. Устаревшая орфография сегодня может казаться ошибкой, но нам важно сохранить исходный текст. Все слова должны быть написаны так же, как в оригинале.
</p>
<p>
 <b>9. Если при распознавании пропал пробел (например, после или перед тире), нужно ли его ставить?</b>
</p>
<p>
	 Да, до и после тире нужно поставить пробелы.
</p>
<p>
 <b>10. Что делать, если в тексте встречаются буквы, которые больше не употребляются?</b>
</p>
<p>
	 В некоторых пакетах встречаются буквы старославянского языка – ѣ или i – важно сохранить их в распознанном тексте. Обычно ABBYY FineReader корректно распознает эти символы, но если буква ѣ в некоторых местах не определилась, добавьте ее вручную.
</p>
<p>
	 При неверном распознании, вы можете при необходимости скопировать букву из другого места документа или напечатайте и скопируйте нужную букву из MS Word. Также можно воспользоваться таблицей специальных символов, которая находится на верхней панели инструментов окна «Текст».
</p>
<h3>
Вопросы о сайте </h3>
<p>
 <b>1. Мне не пришло письмо со ссылкой для активации аккаунта. Что делать?</b>
</p>
<p>
	 Проверьте папку «Спам», возможно письмо попало туда. Запросите восстановление пароля в форме авторизации по ссылке «Я забыл пароль».
</p>
<p>
 <b>2. Не могу зайти в личный кабинет. Что делать?</b>
</p>
<p>
	 Скорее всего, при вводе логина или пароля попал лишний пробел. Проверьте, пожалуйста, корректность ввода. Если войти не удалось, обратитесь к Администратору, отправив письмо на адрес: <a href="mailto:bolshoi@abbyy.ru">bolshoi@abbyy.ru</a>.
</p>
<p align="center">
	 &nbsp;
</p>
<p align="center">
 <b>Если в процессе проверки у вас возникли вопросы, на которые вы не нашли ответа, задайте их по почте </b><a href="mailto:bolshoi@abbyy.ru"><b>bolshoi@abbyy.ru</b></a><b> или на страницах проекта в Facebook и «Вконтакте», приложив скриншот с описанием проблемы.</b>
</p>
 <br>
 <br>
 <br>
 <br>
<div>
	<div>
		<div id="_com_1" class="msocomtxt" language="JavaScript">
		</div>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>