<?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Пресса"); ?><h2>Газета.ru </h2>
<p>
	 «Архив Большого театра оцифруют и выложат онлайн»
</p>
<p>
	 В этом сезоне Большой театр совместно с компанией ABBYY (при участии КАМИС) начинают масштабный волонтерский проект «Открой историю Большого.
</p>
<p>
 <a href="http://www.gazeta.ru/culture/news/2016/09/16/n_9117935.shtml">Читайте далее</a>
</p>
<h2>
Buro 24/7 </h2>
<p>
	 «Большой театр ищет волонтеров»
</p>
<p>
	 Волонтеры не только помогут создать самую объемную цифровую базу архивов Большого театра, но и одними из первых увидят раритетные записи, афиши и другие ценные документы.
</p>
<p>
 <a href="https://www.buro247.ru/culture/news/bolshoy-teatr-ishcet-volonterov.html">Читайте далее</a>
</p>
<p>
</p>
<h2>
АфишаDaily </h2>
<p>
	 «Большой театр оцифрует раритетные афиши и материалы»
</p>
<p>
	 Проект под названием «Открой историю Большого» стартует в конце октября. Но уже сейчас все, кто хочет первым увидеть раритетные афиши, фотографии, программки и другие уникальные материалы из архивов театра, могут зарегистрироваться на сайте и заняться проверкой отсканированных материалов.
</p>
<p>
 <a href="https://daily.afisha.ru/news/3983-bolshoy-teatr-ocifruet-arhivnye-afishi-i-materialy/">Читайте далее</a>
</p>
<h2>РИА Новости</h2>
<p>
	 «Волонтеры помогут оцифровать архивы ГАБТ»
</p>
<p>
	 "Мы оцифровываем все, что есть в музее Большого театра: афиши, фотографии. Но уникальность этого проекта в том, что мы делаем не только своими силами, но и с помощью волонтеров, людей, которые добровольно объявили желание заняться этим".
</p>
<p>
 <a href="https://ria.ru/moscow/20160915/1477055944.html">Читайте далее</a>
</p><?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>