<?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О проекте"); ?><section class="about-page">
<div class="container">
	<h2 class="bout-page__title">В музее Большого театра хранятся тысячи ценнейших документов: <span class="flai ponos_color">48 000</span> афиш, <br>
 <span class="flai ponos_color">120&nbsp;000</span> программок и более <span class="flai ponos_color">100 000</span>
	фотографий. <br>
	 Огромная коллекция отражает всю&nbsp;историю главного театра страны. </h2>
	<p>
		 Для того, чтобы эта история стала доступна каждому, Большой театр создает электронную базу данных — специально разработанный сайт с удобной поисковой системой. Здесь будут опубликованы программы, афиши, фотографии, эскизы декораций и костюмов, иллюстрирующие многолетнюю деятельность Большого театра. На сайте каждый сможет найти информацию об оперных постановках и&nbsp;балетных спектаклях, а также людях, чьи судьбы тесно связанны с историей театра, — композиторах, дирижерах, артистах, музыкантах и художниках, хореографах и режиссерах.
	</p>
	<p>
		 Сотрудники музея начали вручную вводить информацию в базу данных, но стало понятно, что на такую работу уйдут многие годы. <br>
		 Современные технологии помогают сделать ту же работу быстрее.
	</p>
	<p>
 <b>
		Большой театр и компания ABBYY с участием «КАМИС» начинают масштабный волонтерский проект «Открой историю Большого». <br>
		 Мы&nbsp;приглашаем вас присоединиться к нему! </b>
	</p>
	<div class="steps">
		<h3 class="steps__title">Проект делится на 3 этапа:</h3>
		<div class="steps__fxwrap">
			<div class="steps__item">
 <img alt="facebook" src="/local/templates/main/images/general/etap1.svg" class="steps__picture">
				<p class="steps__item-title flai">
 <span class="steps__item-num">1</span> <span class="steps__titl-text steps__titl-text_first">Сканирование <br>
					 и&nbsp;распознавание архива</span>
				</p>
				<p class="steps__p-marg">
					 Мы сканируем ценнейшую коллекцию музея Большого театра с помощью специального оборудования Fujitsu. Затем отсканированные тексты распознаются при помощи ABBYY&nbsp;FineReader. Результаты распознавания проходят трехуровневую проверку у&nbsp;волонтеров проекта.
				</p>
			</div>
			<div class="steps__item">
 <img alt="facebook" src="/local/templates/main/images/general/etap22.svg" class="steps__picture">
				<p class="steps__item-title flai">
 <span class="steps__item-num">2</span> <span class="steps__titl-text">Извлечение данных</span>
				</p>
				<p>
					 После из отсканированных документов извлекаются данные: имена артистов, дирижеров, названия спектаклей и пр.&nbsp; Результаты проверяют и дополняют волонтеры.&nbsp;
				</p>
			</div>
			<div class="steps__item">
 <img alt="facebook" src="/local/templates/main/images/general/etap3.svg" class="steps__picture">
				<p class="steps__item-title flai">
 <span class="steps__item-num">3</span> <span class="steps__titl-text">Рубрикация фотографий</span>
				</p>
				<p>
					 Отдельный интересный этап проекта&nbsp;—&nbsp;рубрикация исторических фотографий - в которой работа волонтеров будет сочетаться с музейной атрибуцией.
				</p>
			</div>
		</div>
		 <!-- class="steps__fxwrap"> -->
	</div>
	 <!-- class="steps"> -->
	<p>
		 Все этапы требуют тщательной технической проверки самых строгих критиков — зрителей и поклонников Большого. Каждый желающий может зарегистрироваться на сайте <a href="http://www.openbolshoi.ru">www.openbolshoi.ru</a> и помочь проекту.
	</p>
	<p>
		 Данные, собранные за три этапа проекта и проверенные волонтерами, передаются сотрудникам музея Большого театра. Им предстоит серьезная научная работа: проанализировать полученную информацию, сверить ее с каталогами опер, балетов, постановок, спектаклей и персоналий — уточнить, дополнить и расширить их.
	</p>
	<p>
		 По мере работы все программки, афиши, фотографии и информация из справочников постепенно будут выкладываться в электронную базу данных КАМИС с удобной поисковой системой.
	</p>
	<p>
		 Таким образом, участники проекта «Открой историю Большого» помогают музею театра сделать этот электронный архив доступным как&nbsp;можно скорее. В результате каждый желающий сможет увидеть афиши с именами знаменитых солистов, узнать какие оперы и&nbsp;балеты ставились на сцене театра чаще всего, что входило в репертуар Большого в конце XIX века и в годы Великой&nbsp;Отечественной&nbsp;войны и&nbsp;многое другое. Присоединяйтесь!
	</p>
</div>
 </section> <!-- class="about-page" --><?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>