<div id="agree" class="window-wrap">
<!--	<a href="#join" class="js-fansibox">Назад</a>-->
	<p>
		Компания ABBYY означает:
		<br>ООО «Аби», 127273, г. Москва, ул. Отрадная, дом 2Б, строение 6, офис 12, для корреспонденции: 127273, а/я 32 Участник проекта, регистрируясь на сайте проекта, дат свое добровольное согласие на сбор, накопление, хранение, обработку, проверку,
		уточнение, обезличивание, уничтожение своих персональных данных на любом этапе конкурса с использованием средств автоматизации или без таковых в соответствии с ФЗ «О персональных данных».
		<br>Оргкомитет проекта собирает, накапливает, хранит, обрабатывает, проверяет, уточняет, обезличивает и уничтожает персональные данные исключительно в целях организации и проведения проекта. Персональные данные участников, полученные в ходе
		проведения проекта, не будут использованы в иных целях или переданы третьим лицам. Данное согласие действует до 31 декабря 2018 года.
		<br>Участник проекта может отозвать свое согласие на совершение всех вышеуказанных действий в любой момент, но при этом он перестает участвовать в проекте.
	</p>
</div>