<?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Условия участия в проекте «Открой историю Большого»"); ?><h2 align="center"><b>Этап «Распознавание программ и афиш»</b></h2>
<p>
	 Стать участником волонтерского проекта «Открой историю Большого» может любой желающий вне зависимости от пола, возраста и места проживания. Регистрируясь в качестве участника проекта «Открой историю Большого» (далее «проект»), вы автоматически соглашаетесь с приведенными ниже правилами.
</p>
<p>
 <b>Основные определения</b>
</p>
<p>
	 Афиша – анонс предстоящего театрального события Большого театра. Состоит в основном из одной страницы распознанного текста.
</p>
<p>
	 Программа – листовка или небольшой буклет, содержащий информацию о театральном событии. Чаще всего состоит из нескольких страниц в одном документе.
</p>
<p>
	 Пакет – документ ABBYY FineReader, упакованный в архив .zip и содержащий в себе одну или несколько страниц афиши или программы Большого театра.
</p>
<p>
	 Верификатор<b> </b>– зарегистрированный участник проекта, который принимает участие в 1-м этапе проверки. Проводит первичную вычитку (верификацию) афиш и программ Большого театра, скачанных с сайта проекта.
</p>
<p>
	 Аудитор<b> </b>– зарегистрированный участник проекта, участвует во 2-м и 3-м этапах проверки. Аудитор проводит проверку текстов, вычитанных верификаторами на 1 этапе и другими аудиторами на 2 этапе.
</p>
<p>
	 Администратор – представитель Оргкомитета. Проверяет, принимает или отклоняет пакеты, прошедшие вычитку верификаторами и аудиторами. Начисляет или снимает баллы верификаторам и аудиторам за каждый пакет.
</p>
<p>
 <b>Регистрация, первый этап проверки</b>
</p>
<p>
	 1.&nbsp;&nbsp;&nbsp; Внимательно прочитайте данные условия участия.
</p>
<p>
	 2.&nbsp;&nbsp;&nbsp; Зарегистрируйтесь на сайте проекта, указав логин, пароль, адрес e-mail, а также страну и город проживания. Обязательно укажите свои имя и фамилию – эта информация будет отражена в рейтингах на сайте проекта, а также в вашем личном кабинете. Старайтесь избегать при введении e-mail лишних пробелов, это затруднит повторный вход в личный кабинет.
</p>
<p>
	 3.&nbsp;&nbsp;&nbsp; Проверьте указанный вами адрес e-mail, на него должно прийти письмо с данными и ссылкой для входа в личный кабинет. Если письмо не пришло, проверьте папку «Спам» и запросите его повторно на сайте.
</p>
<p>
	 4.&nbsp;&nbsp;&nbsp; Войдите в свой аккаунт, нажав на кнопку «Вход» на главной странице проекта, и перейдите в личный кабинет.&nbsp;Здесь вы можете отредактировать свой профиль и загрузить вашу фотографию, которая в дальнейшем будет отображаться в личном кабинете и на странице рейтингов. &nbsp;
</p>
<p>
	 5.&nbsp;&nbsp;&nbsp; Внимательно ознакомьтесь с инструкцией в личном кабинете.
</p>
<p>
	 6.&nbsp;&nbsp;&nbsp; Для работы вам понадобится стационарный компьютер на ОС Windows. Работа на Mac, планшетах и других мобильных устройствах не предусмотрена.
</p>
<p>
	 7.&nbsp;&nbsp;&nbsp; Скачайте дистрибутив программы ABBYY&nbsp;FineReader&nbsp;12 Professional Edition в личном кабинете. Для корректной проверки документов мы рекомендуем использовать именно 12-ую версию программы.
</p>
<p>
	 Для установки программы потребуется 800 МБ<b> </b> свободного места на диске на вашем компьютере.
</p>
<p>
	 При установке укажите серийный номер, получить который вы можете в личном кабинете.
</p>
<p>
	 8.&nbsp;&nbsp;&nbsp; Запустите программу и выполните указания из раздела инструкции «Настройка программы для работы».
</p>
<p>
	 9.&nbsp;&nbsp;&nbsp; Можно приступать к проверке текста. Скачайте пакет с документами в личном кабинете. Один пакет содержит от 1 до 10 страниц (редко больше) и занимает около 20 МБ.
</p>
<p>
	 Единовременно у вас на проверке может находиться только один пакет.
</p>
<p>
 <b><span style="color: red;">Важно!</span></b> Выбранный пакет документов нужно проверить и загрузить на сайт <b>в течение 48 часов</b>. По истечении указанного времени незагруженный пакет будет передан на проверку другому участнику.
</p>
<p>
	 10. Проверьте разметку и вычитайте распознанный текст, пользуясь разделами инструкции «Области распознавания», «Проверка текста» и «Особенности верификации».
</p>
<p>
	 Проверка одного пакета занимает в среднем <b>20-50 минут</b>.
</p>
<p>
 <b><span style="color: red;">Важно!</span></b> В текстах афиш и программ Большого театра встречается масса особенностей, которые программа не может распознать корректно. Все они описаны в инструкции, поэтому, пожалуйста, внимательно ознакомьтесь с ней. Текст должен на 100% соответствовать оригиналу.
</p>
<p>
	 Если в процессе проверки у вас возникают вопросы, проверьте, нет ли ответов в инструкции или <a href="http://openbolshoi.p-w-d.ru/faq/">в разделе FAQ</a>. Если ответа нет, напишите письмо на адрес <a href="mailto:bolshoi@abbyy.ru">bolshoi@abbyy.ru</a> или задайте ваш вопрос в группах проекта в <a href="https://vk.com/openbolshoi">ВКонтакте</a> и <a href="https://www.facebook.com/openbolshoi/?ref=aymt_homepage_panel">Facebook</a>, приложив скриншот с описанием проблемы.
</p>
<p>
 <b><span style="color: red;">Важно!</span></b> Не загружайте на сайт пакет, проверенный не до конца.
</p>
<p>
	 11. После завершения проверки сохраните пакет как указано в инструкции в разделе «Завершение проверки». Обратите внимание, что название проверенного пакета должно полностью повторять изначальное имя пакета. То есть если вы, например, скачали пакет «FR_0001_1925», то и сохраненный пакет должен называться «FR_0001_1925».
</p>
<p>
	 Названия пакетов афиш: FRA_0001_1925 или FRA_0001_1925-36 и далее по порядку.
</p>
<p>
	 Названия пакетов программ: FR_0001_1925 или FR_0001_1925-36 и далее по порядку.
</p>
<p>
 <b><span style="color: red;">Важно! </span></b>Пакет с документом сохраняется на ваш компьютер в архиве <b>.</b><b>zip</b>. Менять его на другие форматы нельзя.
</p>
<p>
	 12. Зайдите в личный кабинет и загрузите проверенный пакет, нажав на кнопку «Отправить пакет».
</p>
<p>
	 13. Вычитанный вами пакет в течение 5 (пяти) рабочих дней будет проверен администратором, который удостоверится, что вы не допустили большого количества ошибок и правильно сохранили пакет. Большое количество ошибок в пакете является причиной его отклонения. Результат проверки и начисленные вам баллы вы узнаете в письме, полученном на e-mail, указанный при регистрации.
</p>
<p>
	 14. После отправки пакета на проверку, вы можете взять в работу следующий.
</p>
<p>
 <b>Баллы и рейтинги</b>
</p>
<p>
	 В личном кабинете отражается вся информация об участнике (статус, место в рейтинге, количество вычитанных афиш/программ, баллы), а также все скачанные участником пакеты в хронологическом порядке, начиная с последнего.
</p>
<p>
	 Каждый пакет можно отслеживать по статусу: в работе, на проверке, принят или отклонен.
</p>
<p>
	 За правильно распознанный пакет участник получает 5 баллов. Если пакет отклонен, у участника вычитают 10 баллов. При достижении участником отрицательного рейтинга минус 50 баллов, происходит автоматическая блокировка и доступ к новым заданиям закрывается.
</p>
<p>
 <b><span style="color: red;">Важно! </span></b>Не загружайте на сайт не до конца проверенный пакет, сохраненный в неправильном формате, с вас будут сняты баллы.
</p>
<p>
	 На странице рейтинга отображаются 10 участников, которые набрали наибольшее количество баллов, а также 10 городов с самым большим количеством зарегистрированных участников.
</p>
<p>
 <b><span style="color: red;">Важно!</span></b><b><span style="color: red;"> </span></b>Чем больше пакетов вы успешно проверили, тем больше баллов вы получите и тем выше ваше место в рейтинге.
</p>
<p>
 <b>Требования к верифицированным пакетам</b>
</p>
<p>
	 Верифицированные пакеты не должны содержать ошибок и опечаток. Текст и язык оригинала должны быть сохранены максимально точно.
</p>
<p>
	 Проверенный файл сохраняем как «Документ FineReader» (подробности описаны в инструкции) и архивируем в формате .zip.
</p>
<p>
	 Название загружаемого файла должно полностью повторять изначальное имя пакета.
</p>
<p>
 <b>Второй и третий этапы проверки</b>
</p>
<p>
	 После одобрения администратором вычитанных верификаторами пакетов, они попадают на второй этап проверки.
</p>
<p>
	 На втором этапе аудиторы проводят повторную вычитку пакетов, чтобы исключить пропущенные ошибки.
</p>
<p>
	 Верификатор, чтобы стать аудитором, проходит небольшой тест, который содержит определенное количество вопросов закрытого типа. Правильный вариант всегда один. Тест будет направлен участникам по e-mail, указанный при регистрации, в течение 5 рабочих дней после завершения первого этапа проверки.
</p>
<p>
	 По итогам прохождения теста, если участник правильно ответил на 85% вопросов, он получает статус «Аудитор».
</p>
<p>
	 Система начисления баллов и рейтинга идентична системе первого этапа проверки. Баллы, начисленные за второй этап, суммируются с баллами, начисленными за первый этап.
</p>
<p>
	 После одобрения администратором вычитанных аудиторами пакетов, они попадают на третий этап проверки, где повторяется все заново.
</p>
<p>
 <b>Объявление победителей</b>
</p>
<p>
	 Рейтинг участников, проверивших больше всего пакетов документов, публикуется на сайте <a href="http://www.openbolshoi.ru/">www.openbolshoi.ru</a> в открытом доступе в течение всего срока проведения проекта.
</p>
<p>
	 Первые 5 участников, набравших больше всего баллов на этапе «Распознавание программ и афиш», получают специальные призы от Большого театра – билеты в Большой театр и другие подарки.
</p>
<p>
	 Первые 10 участников, набравших больше всего на этапе «Распознавание программ и афиш», получают специальные призы от ABBYY – программы ABBYY FineReader 12 Professional Edition.
</p>
<p style="background: white;">
	 Победители, выигравшие приз, несут обязанность по уплате всех применимых налогов в случаях, установленных действующим законодательством Российской Федерации. Каждый победитель Конкурса должен самостоятельно подать декларацию по налогу на доходы физических лиц в налоговую инспекцию и уплатить налог на доходы физических лиц (ст. 244 п. 2 НК РФ) в размере 35% от стоимости приза&nbsp;свыше 4000,00 рублей.
</p>
<p>
 <b>Сроки проведения проекта</b>
</p>
<p>
	 Проект проводится с&nbsp;<b>25 октября 2016 года</b>&nbsp;до момента, когда будут вычитаны все афиши и программы Большого театра.
</p>
<p>
	 Итоги проекта будут объявлены после его окончания на сайте <a href="http://www.openbolshoi.ru/">www.openbolshoi.ru</a>.
</p>
<p>
 <b>Сведения об организаторах проекта</b>
</p>
<p>
	 Организаторы проекта – ООО «Аби» (ИНН 7723594327), Государственный академический Большой театр России (ИНН 7707079537), ООО «КАМИС» (ИНН 7842001329).
</p>
<p>
 <b>Права Организатора</b>
</p>
<p>
	 1.&nbsp;&nbsp; Организатор имеет право отказать в выдаче приза победителю проекта, который не готов предоставить документы, указанные в разделе «Обязанности участника».
</p>
<p>
	 2.&nbsp;&nbsp; Организатор не несет ответственности за неполучение приза, если победитель не предоставил необходимые документы или нарушил необходимые для получения приза сроки предоставления таких документов.
</p>
<p>
 <b>Защита персональных данных</b>
</p>
<p>
	 Участник проекта, регистрируясь на сайте, дает свое добровольное согласие на сбор, накопление, хранение, обработку, использование, уточнение, обезличивание, уничтожение своих персональных данных (ФИО, электронная почта, страна, город, телефон*) на любом этапе проекта с использованием средств автоматизации или без таковых в соответствии с Федеральным законом «О персональных данных» от 27.07.2006 N 152-ФЗ.
</p>
<p>
 <br>
	 ООО «Аби» собирает, накапливает, хранит, обрабатывает, использует, уточняет, обезличивает и уничтожает персональные данные исключительно в целях организации и проведения проекта, а также в целях связи с участниками (по электронной почте и/или телефону*), в том числе для продвижения товаров, работ, услуг ООО «Аби» на рынке, путем осуществления прямых контактов с помощью средств связи.
</p>
<p>
	 * – в случае, если был указан.
</p>
<p>
	 Персональные данные участников, полученные в ходе проведения проекта, не будут использованы в иных целях или переданы третьим лицам.
</p>
<p>
	 Данное согласие действует до окончания проекта, но не ранее 31 декабря 2018 года.
</p>
<p>
	 Участник может отозвать свое согласие на совершение всех вышеуказанных действий в любой момент, направив письменное требование в адрес ООО «Аби» на адрес электронной почты: <a href="mailto:bolshoi@abbyy.ru">bolshoi@abbyy.ru</a>. При этом он перестает участвовать в проекте.
</p>
<p>
 <b>Обязанности участника</b>
</p>
<p>
	 1.&nbsp;&nbsp; Участник обязан перед верификацией прочитать выложенную в личном кабинете инструкцию для участников по разметке и верификации текстов афиш и программ Большого театра с помощью&nbsp; ABBYY&nbsp;FineReader 12 Professional Edition.
</p>
<p>
	 2.&nbsp;&nbsp; В случае объявления участника проекта победителем, он должен предоставить Организатору следующие документы:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Копию паспорта (главная страница и страница с регистрацией);
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Копию свидетельства пенсионного страхования;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Копию ИНН (при наличии).
</p>
<p>
	 3.&nbsp;&nbsp; В случае согласия принять приз, победитель обязуется подписать Акт приемки-передачи приза.
</p>
<p>
 <b>Права участника проекта</b>
</p>
<p>
	 Участник проекта имеет право:
</p>
<p>
	 1.&nbsp;Ознакомиться с настоящими Условиями;
</p>
<p>
	 2.&nbsp;Принимать участие в проекте в порядке, определенном настоящими Условиями;
</p>
<p>
	 3.&nbsp;Требовать выдачи приза в случае признания его победителем. Победитель имеет право отказаться от получения приза в срок не позднее 5 (пяти) календарных дней с даты объявления победителей, направив на адрес электронной почты <a href="mailto:bolshoi@abbyy.ru">bolshoi@abbyy.ru</a> уведомление об отказе. В случае отказа он должен не позднее 10 (десяти) календарных дней предоставить Организатору оригинал заявления об отказе от получения приза в письменной форме.
</p>
<p>
	 4. Факт участия в проекте подразумевает, что его участники соглашаются с тем, что их имена, фамилии, фотографии, интервью и иные материалы о них в случае необходимости могут быть использованы Организатором, в том числе размещены в СМИ в качестве информации, связанной с проводимом/проведенном проектом.
</p>
<p>
 <b>Порядок получения призов</b>
</p>
<p>
	 Дата окончания выдачи призов будет определена и объявлена отдельно на сайте&nbsp;<a href="http://www.openbolshoi.ru/">www.openbolshoi.ru</a>.
</p>
<p>
	 Организатор связывается с победителем проекта по электронной почте, указанной при регистрации участника в течение 10 (десяти) рабочих дней со дня объявления победителей.<br>
	 Документы, указанные в разделе «Обязанности участника», предоставляются и подписываются при получении приза.
</p>
<p>
	 Если победитель отказывается от приза, он будет предоставлен следующему участнику в рейтинге.
</p>
<p>
 <b>Права Оргкомитета проекта</b>
</p>
<p>
	 Оргкомитет проекта оставляет за собой право не допустить к участию в конкурсе участников, чьи работы не соответствуют требованиям, предъявляемым к верифицированным пакетам, которые описаны в данных условиях участия.
</p>
<p>
	 Решения Оргкомитета конкурса по всем вопросам, связанным с проведением проекта, а также результаты проведения проекта, проверка пакетов и начисление баллов, являются окончательными, не подлежат обсуждению и распространяются на всех участников.
</p>
<p>
 <b>Контакты с Оргкомитетом проекта</b>
</p>
<p>
	 По всем вопросам, касающимся проекта, обращайтесь по адресу&nbsp;<a href="mailto:bolshoi@abbyy.ru">bolshoi@abbyy.ru</a>. Также можно оставлять свои вопросы в группах проекта в <a href="https://vk.com/openbolshoi">ВКонтакте</a> и <a href="https://www.facebook.com/openbolshoi/?ref=aymt_homepage_panel">Facebook</a>. При технических вопросам рекомендуем прилагать скриншот с описанием проблемы, это поможет Оргкомитету оперативно ответить участнику.&nbsp;
</p>
<p>
	Оргкомитет оставляет за собой право не вступать в переписку или иные контакты с участниками проекта, если ее тематика выходит за рамки ответственности Оргкомитета при проведении проекта.
</p>
<p>
 <b>Дополнительные условия</b>
</p>
<p>
	 Все налоги, сборы и платежи, установленные законодательством РФ, связанные с получением призов проекта, получатели призов уплачивают самостоятельно.
</p>
<p>
	 С момента получения приза победители несут риск его случайной гибели и порчи.
</p>
<p>
	 Все почтовые расходы, связанные с отправкой документов и приза на адрес победителей, проживающих на территории Российской Федерации, оплачивает Организатор.&nbsp;
</p>
<p>
	 Организатор не несет ответственности за несвоевременное поступление писем в свой адрес, если это произошло не по вине Организатора.
</p>
<p>
 <b>Если у&nbsp;вас возникли проблемы при регистрации или вопросы в процессе разметки и проверки текстов, напишите письмо на&nbsp;адрес&nbsp;</b><a href="mailto:bolshoi@abbyy.ru"><b>bolshoi@</b><b>abbyy.</b><b>ru</b></a><b>.&nbsp;</b>
</p><?require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php");?>